[
    {
        "key": 1,
        "name": "Package tours",
        "description": "The biggest advantage of package tours is the cost. Since the cost of all transfers, entrance fee to various sights, accommodation and meals are included, the price of the tour is most definitely been set at a reasonable range",
        "img": "https://i.ibb.co/nLQy186/inbg-1.jpg"
    },
    {
        "key": 2,
        "name": "Transportations",
        "description": ".ADVANCE PLANNING -LESS STRESS. There is so much to do during the vacations that you easily forget the little details along the way.Seat Guaranteed.NO WAITING AND LOOKING FOR A TAXI WITH LUGGAGE",
        "img": "https://i.ibb.co/vmg7BgJ/What-is-the-Importance-of-Transportation-1.jpg"
    },
    {
        "key": 3,
        "name": "Umrah Packages",
        "description": "Check our best Umrah packages and book it because Have the almighty Allah as the host Forgiveness from all sins.Eradication of poverty. Equivalent to performing Jihad.Strengthen the devotion ",
        "img": "https://i.ibb.co/X3hzyW5/Mawasim-integrates-with-Maqam-1.jpg"
    },
    {
        "key": 4,
        "name": "Hotels",
        "description": "Booking early gives the hotel time to prepare for you. Whether you have special needs that require specific accommodations or you just want an extra pillow, telling the hotel in advance gives them time to reserve supplies and figure out how to help you.",
        "img": "https://i.ibb.co/RGFYcMv/shutterstock-ribkhan-crop-1.jpg"
    },
    {
        "key": 5,
        "name": "VISA",
        "description": "Getting the Visa in this country is one of the biggest issues these days.Are you struggling with the work? no worries We will manage it for you, Just pay for the visa and we will deliver the papers to you.",
        "img": "https://i.ibb.co/MPCtShL/full-color-800x450-cee226a48bed4177b90351075b332227-1.jpg"
    },
    {
        "key": 6,
        "name": "Guide Books",
        "description": "Travel guidebooks give you researched facts.Travel guidebooks aren't distracting.Travel guidebooks don't spit regurgitated tips at you.Travel guidebooks actually need to be helpful to win you over.Travel guidebooks don't trick you for clicks. You will find that on play store or our new website.",
        "img": "https://i.ibb.co/YRQ84BF/depositphotos-52345589-stock-photo-travel-guide-books-1.jpg"
    }
]